<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<% String prefixPath ="/djc"; %>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,minimum-scale=1,maximum-scale=1,user-scalable=no" />
    <title>四川大决策投顾服务平台</title>
    <link href="<%=prefixPath %>/css/mui.min.css" rel="stylesheet" />
    <link href="<%=prefixPath %>/css/index.css" rel="stylesheet" />
</head>

<body>
<!-- 头部 -->
<header class="mui-bar1 mui-bar-nav1">
    <a class=" mui-icon1 mui-icon-left-nav mui-pull-left1" herf="index.html">返回</a>
    <h1 class="mui-title1" style="color:#fff;">四川大决策投顾服务平台</h1>
    <a class="mui-btn1 mui-btn-link1 mui-pull-right1 mui-btn-blue1 mui-disabled1">...</a>
</header>
<style>
    .text_fx {
        border: 2px solid red;
        background: #fff;
        border-radius: 10px;
        margin: 30px;
    }

    .title_fx {
        text-align: center;
        font-size: 20px;
        color: red;
        margin-top: 20px;
    }

    .zt_fx {
        color: #999;
        font-size: 10px;
        line-height: 12px;
    }

    p {
        text-indent: 2em;
    }
    .btn_fx{
        margin: 0 auto;
        text-align: center;
        background: #f4f4f4;
        height:45px;
        border-radius:6px;

    }
    button{
        background: red;
        color:#fff;
        border-radius:6px;
        margin-top: 10px;
    }
    .text_fx p{
        margin: 10px;
    }
    .x{
        width: 20px;
        height:20px;
        text-align: center;
        line-height: 20px;
        background: #f4f4f4;
        corlor:#999;
        float:right;
        border-radius:6px;
    }
</style>
<div class="kk" style="height:45px;"></div>
<div class="text_fx">

    <a href="<%=prefixPath %>/login.jsp">
        <div class="x">x</div>
    </a>

    <div class="title_fx">风险揭示</div>
    <p class="zt_fx">
    <p>尊敬的客户：为了使您充分了解投资顾问业务的风险，本公司依据国家证券主管部门颁布的《证券投资顾问业务暂行规定》向投资者（客户）提供《证券投资顾问业务风险揭示书》，以便充分揭示证券投资顾问服务中所存在的风险或潜在的风险。《证券投资顾问业务风险揭示书》由投资者确认签收后生效，并由本公司进行证券投资顾问业务的档案保存工作。</p>
    <p>1、在您接受证券投资顾问服务之前，须确认您已通过中国证券业协会网站（www.sac.net.cn）核实并确认本公司是具有中国证监会颁发的证券投资咨询业务资格（经营证券期货业务许可证号：915101067130530143）的专业证券投资顾问公司；同时，本公司提供证券投资顾问服务的人员是具备证券投资顾问执业资格并已经注册登记的专业证券投资顾问。</p>
    <p>2、在您接受证券投资顾问服务之前，须了解证券投资顾问业务是证券投资咨询业务的一种基本形式，指证券公司、证券投资咨询机构接受客户委托，按照约定，向客户提供涉及证券及证券相关产品的投资建议服务，辅助客户作出投资决策，并直接或者间接获取经济利益的经营活动。投资建议服务内容包括投资的品种选择、投资组合以及理财规划建议等。因此广大客户在接受本公司所提供的证券投资顾问服务前，必须了解证券投资顾问业务的含义，理解投资者接受证券投资顾问服务后需自主作出投资决策并独立承担投资风险。</p>
    <p>3、在您接受证券投资顾问服务之前，须了解本公司及其人员提供的证券投资顾问服务不能确保您获得盈利（不承诺或者保证投资收益）或本金不受损失。您对自身的风险承受能力应有合理的预估，并独立作出投资决策，避免发生重大无法承受的风险。</p>
    <p>4、在您接受证券投资顾问服务之前，须了解本公司及其人员提供的投资建议具有针对性和时效性，不保证在任何市场环境下均能适用或长期有效。</p>
    <p>5、在您接受证券投资顾问服务之前，须了解本公司及其人员提供的投资建议所依据的证券研究报告和投资分析意见等，可能存在不准确、不全面或者被误读的风险，您可以向证券投资顾问了解证券研究报告的发布人和发布时间以及投资分析意见的来源，以便在进行投资决策时作出理性判断。</p>
    <p>6、在您接受证券投资顾问服务之前，须了解本公司证券投资顾问服务的收费标准和方式，按照公平、合理、自愿的原则与本公司协商并书面约定收取证券投资顾问服务费用的安排。证券投资顾问服务收费应向本公司账户支付，不得向证券投资顾问人员或其他个人账户支付。</p>
    <p>7、在您接受证券投资顾问服务之前，须了解本公司及其人员可能存在的道德风险，如发现投资顾问存在违法违规行为或利益冲突情形，如泄露客户投资决策计划、传播虚假信息、进行关联交易等，您可以向本公司投诉或向有关部门举报。</p>
    <p>8、在您接受证券投资顾问服务之前，须了解本公司存在因停业、解散、撤销、破产，或者被中国证监会撤销相关业务许可、责令停业整顿等原因导致不能履行职责的风险。</p>
    <p>9、在您接受证券投资顾问服务之前，须了解本公司的投资顾问人员存在因离职、离岗等原因导致更换投资顾问服务人员并影响服务连续性的风险。</p>
    <p>10、在您接受证券投资顾问服务之前，应向本公司说明自身资产与收入状况、投资经验、投资需求和风险偏好等情况并接受评估，以便于本公司根据您的风险承受能力和服务需求，向您提供适当的证券投资顾问服务。</p>
    <p>11、在您接受证券投资顾问服务之前，应向本公司提供有效的联系方式和服务获取方式，如有变动须及时向本公司进行说明，如因您自身原因或不可抗力因素导致您未能及时获取证券投资顾问服务，责任将由您自行承担。</p>
    <p>12、在您接受证券投资顾问服务时，应保管好自己的证券账户、资金账户和相应的密码，不要委托证券投资顾问人员管理自己的证券账户、资金账户，代理买卖证券，否则由此导致的风险将由您自行承担。</p>
    <p>13、在您接受证券投资顾问服务之前，须了解本公司所提供的证券投资顾问服务所依托的载体（如软件工具、终端设备等）的实际功能、信息来源、固有缺陷和使用风险，由于投资者自身原因导致该软件工具、终端设备等使用不当或受到病毒入侵、黑客攻击等不良影响的，由此导致的风险将由您自行承担。</p>
    <p>14、在您接受证券投资顾问服务之前，须了解可能影响您权益的主要风险，如信用风险、市场风险、流动性风险等。信用风险（也称违约风险）是指上市公司不能按时向证券持有人支付本息而给您造成损失的可能性，造成信用风险的直接原因是上市公司财务状况不好，最严重的是上市公司破产；市场风险是证券投资活动中最普通、最常见的系统性风险，是由证券价格的涨落直接引起的。尤其在新兴市场上，造成证券市场波动的因素更为复杂，价格波动更大，市场风险也更大，这将给您带来损失的可能，您将不得不承担由此造成的损失；流动性风险是指因市场成交量不足或缺乏愿意交易的对手，导致未能在理想的时点完成买卖的风险。与信用风险和市场风险相比，流动性风险形成的原因更加复杂和广泛，通常被视为一种综合性风险。基于上述不可抗力因素导致的风险将由您自行承担。</p>
    <p>15、在您接受证券投资顾问服务之前，须了解您自身是否借助杠杆（如融资融券、分级基金、股指期货、借贷、配资等）参与投资，因杠杆具备双向放大的功能，故可能直接导致您的损失加剧甚至超过您的原始本金，由此导致的风险将由您自行承担。</p>
    <p>16、在您接受证券投资顾问服务之前，须了解服务中所涉及到的各类信息均源于对公开信息的收集、整理，并力求信息的客观与公正，但不对所引用信息本身的准确性和完整性作出保证。</p>
    <p>17、在您接受证券投资顾问服务时，须确保信息传输所依托的网络通讯环境和您的终端设备畅通和在线；同时妥善保管好自己的私人信息（如您的基本信息、与本公司签订的证券投资顾问服务协议相关信息、与本公司正式签约后所获得的账号密码、您的投资决策等）。因泄露、遗失自己的私人信息受到的损失，将由您自行承担。</p>
    <p>18、本公司及其人员违反《证券投资顾问业务服务协议》及本《证券投资顾问业务风险揭示书》之约定，擅自所做的任何承诺一律无效，由此导致的不利后果由您自行承担。市场上，时有第三方假冒我公司名义拟与投资者建立投资顾问服务关系并收取各类费用，其行为构成诈骗，请您予以辨别，避免上当受骗，因此而遭受的损失，由您自行承担。</p>
    <p>本风险揭示书的揭示事项仅为列举性质，未能详尽列明投资者接受证券投资顾问服务所面临的全部风险和可能导致投资者投资损失的所有因素。</p>
    <p>在您接受证券投资顾问服务前，应认真阅读并理解相关业务规则、证券投资顾问业务服务协议及本风险揭示书的全部内容。</p>
    <p>接受证券投资顾问服务的您，自行承担投资风险，本公司不以任何方式向您作出不受损失或者取得最低收益的承诺。</p>
    <p>特别提示：您阅读本《证券投资顾问业务风险揭示书》，表明您已经理解并愿意自行享有接受证券投资顾问服务所获得的投资收益并自行承担接受证券投资顾问服务出现的风险损失。</p>
    </p>
    <div class="btn_fx">
        <a href="<%=prefixPath %>/login.jsp"><button class="tongyi">确认</button></a>
    </div>
</div>
</body>

